"OK" = "OK";
"Automatic" = "Automatic";
"Edit Encodings Menu..." = "Edit Encodings Menu...";
"Processed %d items to \"%@\"" = "Udførte %d emner til \"%@\"";
"Stop" = "Afbryd";
" bytes" = " bytes";

"Choose Application" = "Vælg Program";
"Choose File" = "Vælg Fil";
"Choose Image" = "Vælg Billede";

"Encoding:" = "Encoding:";
"Ignore RTF Commands" = "Ignore RTF Commands";
"Ignore HTML Commands" = "Ignore HTML Commands";
"Cancel" = "Annuller";

"Text Encodings" = "Text Encodings";
"Select All" = "Select All";
"Clear All" = "Clear All";
"Revert to Default" = "Revert to Default";

/* color menu */
"Transparent" = "Gennemsigtig";
"White" = "Hvid";
"Black" = "Sort";
"Red" = "Rød";
"Green" = "Grøn";
"Blue" = "Blå";
"Cyan" = "Turkis";
"Yellow" = "Gul";
"Magenta" = "Magenta";
"Orange" = "Orange";
"Purple" = "Lilla";
"Brown" = "Brun";

"Choose..." = "Choose...";
